[APPLICATION]
name=Free MP3 Cutter Joiner
version=V10.9
url=http://www.dvdvideomedia.com/how-to-cut-mp3.html
[JIEMIAN]
yy=Idioma
mp3jq=Recortar MP3 
mp3hb=Fusionar MP3 
ksjq=Iniciar Recorte: 
ksjq1=Iniciar Recorte
jsjq=Detener Recorte: 
jqsj=Tiempo de Recorte: 
ywj=Archivo Original
kssj=Tiempo de Inicio
jssj=Tiempo de Final
scgs=Formato de Salida
output=Salidad:
nykyzjsr=Puede entrar tiempo de Formato en Cuadro de edición blanco 00:00:00.000 (Hora, Minuto, Segundo, Milisegundo)
zt=Estado
zb=Preparación
symtwj=Todos Audio Archivos
mp3wj=MP3 Archivo
sywj=Todos Archivos
zysybrj= ¿Cómo utilizar este software
ksjq=Iniciar Recorte

cssz=Configurar Parámetro
yzfa=Predefinir Programa
bmq=Codificar: 
ypzl=Calida de Audio: 
cyl=Tasa de Muestreo: 
td=Canal: 
qd=Aceptar
qx=Cancelar

dqwj=Archivo Actual: 
tz=Detener
zgwj=Archivo Total: 
[TISHI]
wj=Archivo: 
wj1=Archivo
wx=! Inválido!
sb=Fallido
wc=Completada
qxtjsp=¡Primero Debe Añadir Audio!
mlbcz= ¡No Existe La Carpeta Especificado!
zslgwj= ¡Se Pueden Fusionar Al Menos Dos Archivos!
wjwczg=Archivo Completado / Total
wjwc=Archivo Completado 
jqcg=¡Recorte Exitoso! ¡Si se parece útil este software, por favor recomendar este software a su amigo, gracias por su apoyo!
jqsb=¡Recorte Fallido!¡Por favor refiere a nuestra Website para Soporte Técnico,Gracias
hbcg=¡Fusión Exitosa! ¡Si se parece útil este software, por favor recomendar este software a su amigo, gracias por su apoyo!
hbsb=¡Fusión Fallida! ¡Por favor refiere a nuestra Website para Soporte Técnico,Gracias
xsrwjm=¡ Por Favor Entre Nombre de Archivo Primero!
[HINT]
hbcygwj=Fusionar un MP3 Audio Unico
djsbzj=Haga clic en el botón izquierdo del ratón y Arrastre la línea roja para localizar rápidamente
sc=Elininar
tjspwj=Añadir MP3 Audio Archivo
ksjq=Inicar Recorte
bf=Reproducir
zanting=Pausar
bftz=Detener Reproducción
cssz=Configurar Parámetro
szscml=Configurar Carpeta de Salida
dkml=Abrir Carpeta
bfjqdl=Reproducir Episodio de Recorte
szksjqd=Configurar Punto de Recorte de Inicio
szjsjqd=Configurar Punto de Recorte de Final
bz=¿Cómo utilizar este software